function Experience() {
  return (
    <section>
      <h2>Досвід і навчальні проєкти</h2>
      <h3>SMM-менеджерка</h3>
      <p>Теперішній час</p>
      <ul>
        <li>Ведення соціальних мереж і створення контенту</li>
      </ul>
      <h3>Членкиня молодіжної громадської організації «Гарта»</h3>
      <p>Напрям: інновації</p>
      <ul>
        <li>Розвиток інноваційного напряму організації</li>
        <li>Лекції та навчання з теми дронів</li>
        <li>Відвідування курсів з дронів</li>
      </ul>
      <h3>Організація освітніх заходів</h3>
      <ul>
        <li>Організація вишколу з історії для учасників віком 15–20 років</li>
      </ul>
      <h3>Університетські заходи</h3>
      <ul>
        <li>Проведення заняття з тактичної медицини на тижні першокурсника</li>
      </ul>
      <h3>Навчальні проєкти у Львівській політехніці</h3>
      <ul>
        <li>Лабораторні роботи з комп'ютерних мереж: налаштування мережі в Cisco Packet Tracer (VLAN, статична маршрутизація)</li>
        <li>Програми мовою C# у Visual Studio</li>
        <li>Завдання мовою Python</li>
        <li>Вебпроєкт: резюме на HTML та React із використанням Git</li>
      </ul>
    </section>
  );
}

export default Experience;